import universityTypes from "../../resources/images/articles/article-images/Hochschularten.jpg";
import admission from "../../resources/images/articles/article-images/admission.jpg";
import universityFees from "../../resources/images/articles/article-images/universityFees.jpg";
import documents from "../../resources/images/articles/article-images/documents.jpg";

const articleData = [
  {
    id: 1,
    title: "تحصیل در آلمان و شرایط عمومی",
    content:
      "آلمان کشوری در قلب اروپای غربی است. این کشور با دانمارک، لهستان، جمهوری چک، اتریش، سوئیس، فرانسه، لوکزامبورگ، بلژیک، هلند و دریای بالتیک مرز مشترک دارد. آلمان دارای موقعیت استراتژیک در شمال اروپا، نزدیک دریای بالتیک است و عضو اتحادیه اروپا (EU) محسوب می‌شود.\n این کشور یکی از صنعتی‌ترین کشورهای جهان است و نیاز به نیروی کار ماهر باعث توجه بسیاری از افراد به مهاجرت به آلمان شده است و در سال‌های اخیر افراد زیادی به روش‌های مختلف از جمله کار، سرمایه‌گذاری و تحصیل در آلمان و انواع ویزاهای مختلف خواستار مهاجرت به این کشور هستند.\nآلمان به دلیل ارائه خدمات آموزشی رایگان در دانشگاه‌ها و سطح علمی بالای سیستم آموزشی، به عنوان یکی از محبوب‌ترین مقاصد مهاجرت دانشجویی در جهان شناخته می‌شود. دانشجویان بین‌المللی که به تحصیل در آلمان می‌پردازند، با توجه به بازار کار مناسب، شانس بالایی برای یافتن شغل و اقامت در این کشور خواهند داشت. همه این عوامل باعث شده است که بسیاری از افراد آلمان را برای افزایش سطح علمی خود انتخاب کرده و سپس وارد بازار کار اروپا شوند.\n",
  },
  {
    id: 2,
    title: "طبقه های تحصیلی در آلمان",
    content:
      "تحصیل در آلمان و در دانشگاه‌های این کشور در سه سطح و در مقاطع مختلف امکان‌پذیر است و به طور کلی مؤسسات آموزش عالی آلمان به سه گروه دانشگاه‌ها، مؤسسات علمی کاربردی و کالج‌های هنری، فیلم و موسیقی تقسیم می‌شوند.\nدانشگاه‌های آلمان نیز در دو گروه دولتی و خصوصی قرار دارند، اگرچه بیشتر دانشگاه‌ها دولتی هستند اما بسیاری از دانشگاه‌های فنی حرفه ای نیز به طور کامل توسط دولت حمایت می‌شوند. اگرچه برای تحصیل در دانشگاه‌های فنی حرفه‌ای شهریه نسبتاً بالایی باید پرداخت شود و به همین دلیل تحصیل در دانشگاه‌های دولتی بین دانشجویان پرطرف‌دار است.",
    img: universityTypes,
  },
  {
    id: 3,
    title: "شرایط تحصیل به زبان انگلیسی در آلمان",
    content:
      " زبان آلمانی زبان تدریس در بسیاری از دوره‌های کارشناسی در این کشور است. اما دوره‌های محدودی به زبان انگلیسی نیز تدریس می‌شود. از طرف دیگر، در دوره‌های کارشناسی ارشد و دکترا، دوره‌های تدریس به زبان انگلیسی دامنه بسیار گسترده‌تری را شامل می‌شوند و گزینه‌های متنوعی را برای متقاضیان تحصیل در آلمان ارائه می‌دهند. البته برای تحصیل به زبان انگلیسی در آلمان باید در آزمون آیلتس حداقل نمره 6.5 داشته باشید.\nبا توجه به محبوبیت روزافزون دانشجویان خارجی که در آلمان تحصیل می‌کنند، سیستم آموزشی آلمان به دنبال افزایش تعداد دوره‌های انگلیسی زبان است. طبق آمار، سیستم آموزشی آلمان در سال 2020 میزبان 350،000 دانشجویان بین‌المللی بود، اما این تعداد در سال 2021 از 358،000 دانشجویان بین‌المللی فراتر رفته است.\nاز طریق سیستم تبادل علمی در آلمان به نام DAAD ، می‌توانید دوره‌هایی را پیدا کنید که فقط در سال تحصیلی 2020-2021 به زبان انگلیسی ارائه می‌شوند. این سیستم اطلاعات مفیدی در مورد رشته تحصیلی و دانشگاه مورد نظر در اختیار متقاضیان تحصیل به زبان انگلیسی در آلمان قرار خواهد داد.\n",
  },
  {
    id: 4,
    title: "مدرک زبان آلمانی برای تحصیل در آلمان",
    content:
      "برای تحصیل در آلمان شما نیاز به سطح زبان B2 خواهید داشت. برای تحصیل در دوره‌های زبان انگلیسی نیز داشتن سطح زبان آلمانی B2 از ملزومات است. اصولاً برای تحصیل در دانشگاه‌های آلمانی زبان به مدرک B2 آلمان احتیاج خواهید داشت، در صورتی که مدرک زبان B1 داشته باشید از طرف دولت آلمان یک سال اجازه اقامت در این کشور برای اخذ مدرک زبان B2 را خواهید داشت. البته همان‌طور که ذکر شد، برای دوره‌هایی که به زبان انگلیسی نیز تدریس می‌شوند، باید حداقل شش و نیم نمره آیلتس داشته باشید.\nدوره‌های زبان آلمانی در طیف گسترده‌ای از کشورها در دسترس است و برای دستیابی به سطح مطلوب زبان آلمانی، دوره‌های 80 ساعته در این کشور ارائه می‌شود که معادل 800 یورو (هر ساعت 10 یورو) هزینه خواهد داشت.",
  },
  {
    id: 5,
    title: "تحصیل در مقطع کارشناسی در آلمان",
    content:
      "اولین مدرک دانشگاهی در آلمان مدرک کارشناسی است که دانشجویان می‌توانند در 6 تا 8 ترم آن را به دست آورند. پس از این دوره، دانشجویان می‌توانند کار حرفه‌ای خود را شروع کنند یا برای کارشناسی ارشد اقدام کنند. برای پذیرش در مقطع کارشناسی در آلمان، باید دانشگاهی که در آن تحصیل می‌کنید مورد تأیید آلمان باشد و نیز ارائه گواهی پایان دوره 12 سال اول نیز از ملزومات است. اگر در کنکور ایران شرکت نکرده‌اید یا قبول نشده‌اید، می‌توانید در دوره‌های زبان آلمانی در آلمان شرکت کنید و سپس در یک آزمون شرکت کنید و وارد رشته مورد نظر خود شوید، اما توجه داشته باشید که برای انجام این کار، شما باید حداقل مدرک A2 یا B1 در آلمان و معدل 20 برای مدرک پزشکی داشته باشید. بسته به دوره‌ای که در آن ثبت نام می‌کنید، تسلط به زبان آلمانی یا انگلیسی نیز مهم است و شما می‌توانید با ارائه مدارک معتبر بین‌المللی مهارت‌های زبان خود را ثابت کنید.",
    img: admission,
  },
  {
    id: 6,
    title: "شرایط درخواست برای کارشناسی ارشد آلمانی",
    content:
      "تحصیل در مقطع کارشناسی ارشد در آلمان پس از اتمام دوره کارشناسی است که بسته به توانایی تحصیلی فرد، حدود 2 سال به طول می‌انجامد. بسیاری از دوره‌های تحصیلات تکمیلی در آلمان به زبان انگلیسی ارائه می‌شود. آلمان یکی از کشورهایی است که دارای بیشترین تعداد دانشگاه در جهان است و تحصیل در این دانشگاه‌ها تقریباً بدون نیاز به پرداخت شهریه است و هزینه پرداخت به دانشگاه کمتر از 200 یورو در هر ترم برآورد می‌شود. همه این عوامل باعث شده است دانشجویان زیادی آلمان را برای تحصیل در مقطع کارشناسی ارشد انتخاب کنند.\nبرای درخواست پذیرش، معمولاً باید رشته مورد نظر خود را در دانشگاه انتخابی خود بیابید و از طریق وب سایت دانشگاه اقدام کنید. مهلت درخواست در هر دانشگاه متفاوت است و در وب سایت هر دانشگاه به صورت مجزا بارگذاری می‌شود. البته مراجعه حضوری به دانشگاه برای ثبت نام باعث افزایش احتمال پذیرش می‌شود. دانشگاه‌ها اغلب هزینه ای را برای رسیدگی درخواست شما دریافت می‌کنند که معمولاً کمتر از 50 یورو است.\n",
  },
  {
    id: 7,
    title: "کار حین تحصیل در آلمان",
    content:
      "آلمان شرایطی را برای دانشجویان کارشناسی خود فراهم کرده است که تقریباً رایگان در این کشور تحصیل کنند و بتوانند هم‌زمان کار کنند و حقوق بگیرند. به این دوره‌ها کار حین تحصیل در آلمان می‌گویند. برای شرکت در این دوره‌ها، ابتدا باید دیپلم 12 ساله خود را اخذ کرده و علاوه بر این، در سطح C1 آلمانی بلد باشید. اگر سطح آلمانی پایین‌تری دارید، باید وارد دوره‌های آموزش زبان آلمانی در این کشور شوید و پس از پایان دوره شروع به تحصیل کنید. دوره‌های تحصیلی آلمانی به کسب و کار، امور اجتماعی، فیزیوتراپی، مکاترونیک و مدیریت تقسیم می‌شود. متقاضیان می‌توانند تا 25 سالگی در این دوره‌ها شرکت کنند.",
  },
  {
    id: 8,
    title: "تحصیل در آلمان در مقطع دکترا",
    content:
      "تحصیل دکتری در آلمان معمولاً بین 3 تا 4 سال طول می‌کشد. برای پذیرش، دانشجویان ابتدا باید یک استاد راهنمای مناسب پیدا کنند و از طریق مکاتبات، نظر استاد را برای نظارت بر پایان نامه دکتری خود جلب کنند. مهم‌ترین شرط پذیرش در مقطع دکتری ارائه مدرک کارشناسی ارشد معتبر در آلمان است. ارائه مدرک زبان آلمانی یا انگلیسی یکی دیگر از شرایط لازم برای پذیرش در مقطع دکترا است.\nتحصیل دکترا در آلمان رایگان است و نیازی به پرداخت شهریه ندارید. مهم‌ترین مدارک برای پذیرش در دانشگاه‌های آلمان شامل موارد زیر است.\nنامه تأییدیه استاد راهنمانامه تأییدیه استاد راهنما، مدارک تحصیلی مقاطع قبلی، تأییدیه اعتبار مدارک تحصیلی و توصیه نامه از دو استاد قبلی",
  },
  {
    id: 9,
    title: "هزینه زندگی در آلمان",
    content:
      "دانشجو می‌تواند در طول هفته علاوه بر تحصیل به صورت پاره وقت کار کند. یکی دیگر از مزایای تحصیل در آلمان این است که هزینه زندگی در آلمان باید متناسب با دستمزد دریافتی باشد و شخص می‌تواند به راحتی خود را تأمین کند. حقوق ماهیانه آنها حدود 850 یورو است. البته درآمدی که فرد به دست می‌آورد بیشتر بستگی به رشته تحصیلی و شغلی دارد که با توجه به رشته خود انتخاب کرده است.\nالبته بهتر است بدانید که تجربه کاری افراد نیز بسیار مهم است. به‌عنوان‌مثال، شرایط تحصیل و کار در آلمان به‌گونه‌ای است که فرد می‌تواند ماهانه حدود 4000 تا 5000 یورو در شروع کار قانونی درآمد داشته باشد، با افزایش ساعات کار، حقوق شما نیز افزایش می‌یابد.\nشرایط تحصیل دندانپزشکی و پزشکی در آلمان به‌گونه‌ای است که فرد می‌تواند ماهانه پس از اتمام تحصیلات خود یا هنگام تحصیل حقوق بسیار بالایی دریافت کند. زیرا تحصیل پزشکی در آلمان، علاوه بر داشتن متقاضیان زیاد، از این راه نیز درآمد زیادی دارد. تقریباً همه افرادی که به آلمان سفر می‌کنند همیشه نگران هزینه زندگی در این کشور هستند.",
  },
  {
    id: 10,
    title: "شهریه دانشگاه‌های آلمان",
    content:
      "هزینه تحصیل در آلمان، مانند سایر کشورهای اروپایی، برای دانشجویان در رنج متوسطی قرار دارد. حداقل 700 یورو در هر ماه که شامل: هزینه غذا، مسکن، بیمه و بخشی از شهریه دانشگاه را شامل می‌شود.\nبرخی از این هزینه‌ها شامل مسکن یا اقامت و غذا می‌شود، بسته به شهری که می‌خواهید در آن زندگی کنید. به‌عنوان‌مثال به طور متوسط  هزینه مسکن بین 180 تا 450 یورو در ماه، و برای اسکان دولتی 180 تا 300 یورو و هزینه خوابگاه دانشجویان خصوصی 250 تا 400 یورو برآورد می شود.\nهمان‌طور که گفته شد، عمده سهم هزینه زندگی و تحصیل در آلمان هزینه مسکن است که البته برای شهرهای مختلف آلمان متفاوت است و به طور کلی برای شهرهای بزرگ‌تر گران‌تر حساب می‌شود. علاوه بر این، دانشجویان در آلمان می‌توانند از خوابگاه‌های دانشجویی مقرون به‌صرفه‌تری استفاده کنند.\n",
    img: universityFees,
  },
  {
    id: 11,
    title: "مزایای تحصیل در آلمان",
    content:
      "یکی از مزایای تحصیل در آلمان امکان کار و زندگی در آلمان پس از فارغ‌التحصیلی به دلیل اقتصاد قوی این کشور است. آلمان را می‌توان از نظر اقتصادی مهم‌ترین کشور اتحادیه اروپا دانست. آلمان یکی از قطب‌های صنعتی جهان است که مهم‌ترین صنایع آن بر پایه صنایع شیمیایی، خودروسازی، الکترونیک، کامپیوتر و صنایع سنگین و تجهیزات اداره می‌شود.\nتحصیل در آلمان بر اساس سیستم آموزشی رایگان بنا شده و تحصیل رایگان در آلمان هنوز برای دانشجویان آلمانی و خارجی در بسیاری از ایالت‌های آلمان در اختیار متقاضیان قرار می‌گیرد. برای تحصیل در این کشور، دانشجو فقط باید هزینه زندگی را متحمل شود. مزایای آن شامل موارد زیر است:\n",
    list: [
      "وجود برترین دانشگاه‌های جهان با امکانات پیشرفته برای تحصیل در آلمان",
      "شهریه در دانشگاه‌های دولتی و خصوصی برتر آلمان یا با هزینه مناسب و یا رایگان است و فقط هزینه کمی برای ثبت نام و خدمات دانشجویی اخذ می‌شود",
      "امکان تمدید ویزای دانشجویی آلمان به مدت یک سال و نیم پس از پایان دوره تحصیل جهت اخذ اقامت دائم و یافتن شغل.",
      "انتخاب رشته با امکان تدریس به زبان انگلیسی",
      "امکان کار حین تحصیل تا ۸۰ ساعت در ماه به قیمت 10.15 تا 14 یورو",
      "امکان اخذ بورسیه تحصیلی آلمان با توجه به شرایط، مدارک و امتیازات دانشجویان",
      "اقدام و دریافت ویزای همراه برای همسر و فرزندان زیر 18 سال ",
      "امکان تحصیل در دانشگاه با مدرک دیپلم 11 ساله در برخی از دانشگاه‌های خصوصی ",
      "امکان استفاده از سیستم حمل و نقل شهری برای دانشجویان با کارت دانشجویی در آلمان",
      "امکان سفر به تمام کشورهای اتحادیه اروپا و شینگن با ویزای دانشجویی آلمان",
    ],
    img: documents,
  },
  {
    id: 12,
    title: "مدارک مهم جهت اخذ پذیرش از آلمان",
    content: "",
    list: [
      "ترجمه رسمی و دیپلم و ریز نمرات آخرین مقطع تحصیلی",
      "ترجمه رسمی دیپلم و ریز نمرات آن",
      "مدرک پایان دوره پیش دانشگاهی و ریز نمرات این پایه",
      "گذرنامه متقاضی با 6 ماه اعتبار",
      "گواهی زبان آلمانی یا انگلیسی",
      "پیشنهاد و نامه همراه",
      "توصیه نامه استادان در صورت داشتن مدرک کارشناسی یا بالاتر",
    ],
  },
];

export default articleData;
